Repository: Alexadar/rootyapps
Catalog: overtonelab.swift/DesignShared/Localizable.xcstrings
Source language: en
Languages: cs, de, el, es, fr, hu, it, ja, ko, nl, pl, pt_br, ro, sv, tr, uk

source: Closed–open
cs: Uzavřená–otevřená
de: Geschlossen–offen
el: Κλειστό–ανοιχτό
es: Cerrado–abierto
fr: Fermé–ouvert
hu: Zárt–nyitott
it: Chiuso–aperto
ja: 閉管–開管
ko: 폐관–개관
nl: Gesloten–open
pl: Zamknięty–otwarty
pt_br: Fechado–aberto
ro: Închis–deschis
sv: Sluten–öppen
tr: Kapalı–açık
uk: Закритий–відкритий

source: Coefficients (a₀-normalized)
cs: Koeficienty (normalizované a₀)
de: Koeffizienten (a₀-normiert)
el: Συντελεστές (κανονικοποίηση a₀)
es: Coeficientes (normalizados a₀)
fr: Coefficients (normalisés a₀)
hu: Együtthatók (a₀-normalizált)
it: Coefficienti (normalizzati a₀)
ja: 係数（a₀ 正規化）
ko: 계수(a₀ 정규화)
nl: Coëfficiënten (a₀-genormaliseerd)
pl: Współczynniki (znormalizowane a₀)
pt_br: Coeficientes (normalizados por a₀)
ro: Coeficienți (normalizați a₀)
sv: Koefficienter (a₀-normaliserade)
tr: Katsayılar (a₀ normalize)
uk: Коефіцієнти (нормовані за a₀)

source: Coherent
cs: Koherentní
de: Kohärent
el: Συμφασικά
es: Coherente
fr: Cohérent
hu: Koherens
it: Coerente
ja: コヒーレント
ko: 코히어런트
pl: Koherentne
pt_br: Coerente
ro: Coerent
sv: Koherent
tr: Uyumlu
uk: Когерентне

source: Comb
cs: Hřeben
de: Kammfilter
el: Χτένα
es: Peine
fr: Peigne
hu: Fésű
it: Pettine
ja: コム
ko: 콤
nl: Kam
pl: Grzebień
pt_br: Pente
ro: Pieptene
sv: Kam
tr: Tarak
uk: Гребінка

source: Comb filtering
cs: Hřebenové filtrování
de: Kammfilterung
el: Φιλτράρισμα χτένας
es: Filtrado peine
fr: Filtrage en peigne
hu: Fésűszűrés
it: Filtraggio a pettine
ja: コムフィルタ
ko: 콤 필터링
nl: Kamfiltering
pl: Filtracja grzebieniowa
pt_br: Filtragem pente
ro: Filtrare în pieptene
sv: Kamfiltrering
tr: Tarak filtresi
uk: Гребінчаста фільтрація

source: Comb spacing
cs: Rozteč hřebene
de: Kammabstand
el: Απόσταση χτένας
es: Espaciado del peine
fr: Espacement du peigne
hu: Fésű osztása
it: Spaziatura del pettine
ja: コムの間隔
ko: 콤 간격
nl: Kamafstand
pl: Odstęp grzebienia
pt_br: Espaçamento do pente
ro: Spațierea pieptenelui
sv: Kamavstånd
tr: Tarak aralığı
uk: Крок гребінки

source: Combined (incoherent)
cs: Součet (nekoherentní)
de: Summe (inkohärent)
el: Άθροισμα (ασύμφωνο)
es: Combinado (incoherente)
fr: Somme (incohérente)
hu: Összegzett (inkoherens)
it: Somma (incoerente)
ja: 合成（インコヒーレント）
ko: 합산(비간섭)
nl: Gecombineerd (incoherent)
pl: Suma (niekoherentna)
pt_br: Combinado (incoerente)
ro: Combinat (incoerent)
sv: Summa (inkoherent)
tr: Toplam (uyumsuz)
uk: Сума (некогерентна)

source: Commas
cs: Komata
de: Kommata
el: Κόμματα
es: Comas
hu: Kommák
it: Comma
ja: コンマ
ko: 콤마
nl: Komma's
pl: Komaty
ro: Virgule
sv: Kommon
tr: Komalar
uk: Коми

source: Common subdivisions
cs: Běžná dělení
de: Gängige Unterteilungen
el: Συνήθεις υποδιαιρέσεις
es: Subdivisiones comunes
fr: Subdivisions courantes
hu: Gyakori osztások
it: Suddivisioni comuni
ja: よく使う音価
ko: 일반적인 분할
nl: Gangbare onderverdelingen
pl: Typowe podziały
pt_br: Subdivisões comuns
ro: Subdiviziuni uzuale
sv: Vanliga underdelningar
tr: Yaygın bölünmeler
uk: Типові поділи

source: Compare
cs: Porovnat
de: Vergleichen
el: Σύγκριση
es: Comparar
fr: Comparer
hu: Összehasonlítás
it: Confronta
ja: 比較
ko: 비교
nl: Vergelijken
pl: Porównaj
pt_br: Comparar
ro: Compară
sv: Jämför
tr: Karşılaştır
uk: Порівняти

source: Compare two levels
cs: Porovnat dvě úrovně
de: Zwei Pegel vergleichen
el: Σύγκριση δύο σταθμών
es: Comparar dos niveles
fr: Comparer deux niveaux
hu: Két szint összehasonlítása
it: Confronta due livelli
ja: 2つのレベルを比較
ko: 두 레벨 비교
nl: Twee niveaus vergelijken
pl: Porównaj dwa poziomy
pt_br: Comparar dois níveis
ro: Compară două niveluri
sv: Jämför två nivåer
tr: İki seviyeyi karşılaştır
uk: Порівняти два рівні

source: Compliance Vas
cs: Poddajnost Vas
de: Nachgiebigkeit Vas
el: Ενδοτικότητα Vas
es: Compliancia Vas
hu: Kompliancia Vas
it: Cedevolezza Vas
ja: コンプライアンス Vas
ko: 컴플라이언스 Vas
nl: Compliantie Vas
pl: Podatność Vas
pt_br: Complacência Vas
ro: Complianță Vas
sv: Eftergivlighet Vas
tr: Uyumluluk Vas
uk: Податливість Vas

source: Compliance ratio α
cs: Poměr poddajnosti α
de: Nachgiebigkeitsverhältnis α
el: Λόγος ενδοτικότητας α
es: Razón de compliancia α
fr: Rapport de compliance α
hu: Kompliancia-arány α
it: Rapporto di cedevolezza α
ja: コンプライアンス比 α
ko: 컴플라이언스 비 α
nl: Compliantieverhouding α
pl: Stosunek podatności α
pt_br: Razão de complacência α
ro: Raport de complianță α
sv: Eftergivlighetskvot α
tr: Uyumluluk oranı α
uk: Відношення податливості α

source: Compressor & knee
cs: Kompresor a koleno
de: Kompressor & Knie
el: Συμπιεστής & γόνατο
es: Compresor y codo
fr: Compresseur et coude
hu: Kompresszor és térd
it: Compressore e ginocchio
ja: コンプレッサーとニー
ko: 컴프레서 및 니
nl: Compressor & knie
pl: Kompresor i kolano
pt_br: Compressor e joelho
ro: Compresor și genunchi
sv: Kompressor & knä
tr: Kompresör ve diz
uk: Компресор і коліно

source: Conditions
cs: Podmínky
de: Bedingungen
el: Συνθήκες
es: Condiciones
hu: Körülmények
it: Condizioni
ja: 条件
ko: 조건
nl: Condities
pl: Warunki
pt_br: Condições
ro: Condiții
sv: Förhållanden
tr: Koşullar
uk: Умови

source: Corner (−3 dB)
cs: Mezní kmitočet (−3 dB)
de: Grenzfrequenz (−3 dB)
el: Συχνότητα γωνίας (−3 dB)
es: Frecuencia de corte (−3 dB)
fr: Fréquence de coupure (−3 dB)
hu: Törésponti frekvencia (−3 dB)
it: Frequenza di taglio (−3 dB)
ja: カットオフ（−3 dB）
ko: 코너 주파수(−3 dB)
nl: Kantelfrequentie (−3 dB)
pl: Częstotliwość graniczna (−3 dB)
pt_br: Frequência de corte (−3 dB)
ro: Frecvență de tăiere (−3 dB)
sv: Brytfrekvens (−3 dB)
tr: Köşe frekansı (−3 dB)
uk: Частота зрізу (−3 dB)

source: Crossover
cs: Výhybka
de: Frequenzweiche
fr: Filtrage
hu: Váltó
ja: クロスオーバー
ko: 크로스오버
nl: Wissel
pl: Zwrotnica
sv: Delningsfilter
uk: Кросовер

source: Crossover fc
cs: Dělicí kmitočet fc
de: Trennfrequenz fc
el: Συχνότητα crossover fc
es: Frecuencia de cruce fc
fr: Fréquence de coupure fc
hu: Váltófrekvencia fc
it: Frequenza di incrocio fc
ja: クロスオーバー fc
ko: 크로스오버 fc
nl: Wisselfrequentie fc
pl: Częstotliwość podziału fc
pt_br: Frequência de crossover fc
ro: Frecvență de crossover fc
sv: Delningsfrekvens fc
uk: Частота розділу fc

source: Cutoff fc
cs: Mezní kmitočet fc
de: Grenzfrequenz fc
el: Αποκοπή fc
es: Corte fc
fr: Coupure fc
hu: Vágási frekvencia fc
it: Taglio fc
ja: カットオフ fc
ko: 차단 주파수 fc
nl: Kantelfrequentie fc
pl: Częstotliwość odcięcia fc
pt_br: Corte fc
ro: Tăiere fc
sv: Brytfrekvens fc
tr: Kesim fc
uk: Частота зрізу fc

source: Cutoff frequency
cs: Mezní kmitočet
de: Grenzfrequenz
el: Συχνότητα αποκοπής
es: Frecuencia de corte
fr: Fréquence de coupure
hu: Vágási frekvencia
it: Frequenza di taglio
ja: カットオフ周波数
ko: 차단 주파수
nl: Kantelfrequentie
pl: Częstotliwość odcięcia
pt_br: Frequência de corte
ro: Frecvență de tăiere
sv: Brytfrekvens
tr: Kesim frekansı
uk: Частота зрізу

source: Decibels & reference levels
cs: Decibely a referenční úrovně
de: Dezibel & Bezugspegel
el: Ντεσιμπέλ & στάθμες αναφοράς
es: Decibelios y niveles de referencia
fr: Décibels et niveaux de référence
hu: Decibel és referenciaszintek
it: Decibel e livelli di riferimento
ja: デシベルと基準レベル
ko: 데시벨 및 기준 레벨
nl: Decibels & referentieniveaus
pl: Decybele i poziomy odniesienia
pt_br: Decibéis e níveis de referência
ro: Decibeli și niveluri de referință
sv: Decibel & referensnivåer
tr: Desibel ve referans seviyeleri
uk: Децибели та опорні рівні

source: Degrees (cents)
cs: Stupně (centy)
de: Stufen (Cent)
el: Βαθμίδες (cents)
es: Grados (cents)
fr: Degrés (cents)
hu: Fokok (cent)
it: Gradi (cent)
ja: 音度（セント）
ko: 음도(센트)
nl: Trappen (cents)
pl: Stopnie (centy)
pt_br: Graus (cents)
ro: Trepte (cenți)
sv: Steg (cent)
tr: Dereceler (sent)
uk: Ступені (центи)

source: Delay & distance
cs: Zpoždění a vzdálenost
de: Delay & Distanz
el: Καθυστέρηση & απόσταση
es: Retardo y distancia
fr: Retard et distance
hu: Késleltetés és távolság
it: Ritardo e distanza
ja: ディレイと距離
ko: 딜레이 및 거리
nl: Vertraging & afstand
pl: Opóźnienie i odległość
pt_br: Atraso e distância
ro: Întârziere și distanță
sv: Fördröjning & avstånd
tr: Gecikme ve mesafe
uk: Затримка й відстань

source: Delay time
cs: Doba zpoždění
de: Verzögerungszeit
el: Χρόνος καθυστέρησης
es: Tiempo de retardo
fr: Temps de retard
hu: Késleltetési idő
it: Tempo di ritardo
ja: ディレイタイム
ko: 딜레이 타임
nl: Vertragingstijd
pl: Czas opóźnienia
pt_br: Tempo de atraso
ro: Timp de întârziere
sv: Fördröjningstid
tr: Gecikme süresi
uk: Час затримки

source: Denominator
cs: Jmenovatel
de: Nenner
el: Παρονομαστής
es: Denominador
fr: Dénominateur
hu: Nevező
it: Denominatore
ja: 分母
ko: 분모
nl: Noemer
pl: Mianownik
pt_br: Denominador
ro: Numitor
sv: Nämnare
tr: Payda
uk: Знаменник

source: Design
cs: Návrh
de: Konstruktion
el: Σχεδίαση
es: Diseño
fr: Conception
hu: Tervezés
it: Progetto
ja: 設計
ko: 설계
nl: Ontwerp
pl: Projekt
pt_br: Projeto
ro: Proiectare
tr: Tasarım
uk: Проєктування

source: Design to a target Qtc
cs: Návrh na cílové Qtc
de: Auf ein Ziel-Qtc auslegen
el: Σχεδίαση για στόχο Qtc
es: Diseñar para un Qtc objetivo
fr: Concevoir pour un Qtc cible
hu: Tervezés cél-Qtc-re
it: Progetta per un Qtc obiettivo
ja: 目標 Qtc で設計
ko: 목표 Qtc로 설계
nl: Ontwerpen op een doel-Qtc
pl: Projektuj pod docelowe Qtc
pt_br: Projetar para um Qtc alvo
ro: Proiectează pentru un Qtc țintă
sv: Designa mot ett mål-Qtc
tr: Hedef Qtc'ye göre tasarla
uk: Проєктувати під цільове Qtc

source: Deviation
cs: Odchylka
de: Abweichung
el: Απόκλιση
es: Desviación
fr: Écart
hu: Eltérés
it: Deviazione
ja: 偏差
ko: 편차
nl: Afwijking
pl: Odchylenie
pt_br: Desvio
ro: Abatere
sv: Avvikelse
tr: Sapma
uk: Відхилення

source: Difference
cs: Rozdíl
de: Differenz
el: Διαφορά
es: Diferencia
fr: Différence
hu: Különbség
it: Differenza
ja: 差
ko: 차이
nl: Verschil
pl: Różnica
pt_br: Diferença
ro: Diferență
sv: Skillnad
tr: Fark
uk: Різниця

source: Distance
cs: Vzdálenost
de: Entfernung
el: Απόσταση
es: Distancia
hu: Távolság
it: Distanza
ja: 距離
ko: 거리
nl: Afstand
pl: Odległość
pt_br: Distância
ro: Distanță
sv: Avstånd
tr: Mesafe
uk: Відстань

source: Distance attenuation
cs: Útlum se vzdáleností
de: Abstandsdämpfung
el: Εξασθένηση με την απόσταση
es: Atenuación por distancia
fr: Atténuation avec la distance
hu: Távolsági csillapítás
it: Attenuazione con la distanza
ja: 距離減衰
ko: 거리 감쇠
nl: Afstandsdemping
pl: Tłumienie z odległością
pt_br: Atenuação pela distância
ro: Atenuare cu distanța
sv: Avståndsdämpning
tr: Mesafe zayıflaması
uk: Загасання з відстанню

source: Distance delay
cs: Zpoždění vzdáleností
de: Laufzeit über Distanz
el: Καθυστέρηση απόστασης
es: Retardo por distancia
fr: Retard dû à la distance
hu: Távolsági késleltetés
it: Ritardo per distanza
ja: 距離によるディレイ
ko: 거리 딜레이
nl: Afstandsvertraging
pl: Opóźnienie od odległości
pt_br: Atraso por distância
ro: Întârziere din distanță
sv: Avståndsfördröjning
tr: Mesafe gecikmesi
uk: Затримка від відстані

source: Distance from nut
cs: Vzdálenost od nultého pražce
de: Abstand vom Sattel
el: Απόσταση από το καβαλάρι
es: Distancia desde la cejuela
fr: Distance depuis le sillet
hu: Távolság a nyeregtől
it: Distanza dal capotasto
ja: ナットからの距離
ko: 너트로부터의 거리
nl: Afstand vanaf de topkam
pl: Odległość od siodełka
pt_br: Distância da pestana
ro: Distanța de la capotastă
sv: Avstånd från sadel
tr: Üst eşikten mesafe
uk: Відстань від порожка

source: Distance to boundary
cs: Vzdálenost k ploše
de: Abstand zur Grenzfläche
el: Απόσταση από την επιφάνεια
es: Distancia a la superficie
fr: Distance à la surface
hu: Távolság a felülettől
it: Distanza dalla superficie
ja: 境界面までの距離
ko: 경계면까지의 거리
nl: Afstand tot grensvlak
pl: Odległość od powierzchni
pt_br: Distância até a superfície
ro: Distanța la suprafață
sv: Avstånd till gränsyta
tr: Yüzeye mesafe
uk: Відстань до межі

source: Divisions (EDO)
cs: Dělení (EDO)
de: Stufen (EDO)
el: Διαιρέσεις (EDO)
es: Divisiones (EDO)
hu: Osztások (EDO)
it: Divisioni (EDO)
ja: 分割数（EDO）
ko: 분할 수(EDO)
nl: Delingen (EDO)
pl: Podziały (EDO)
pt_br: Divisões (EDO)
ro: Diviziuni (EDO)
sv: Delningar (EDO)
tr: Bölünmeler (EDO)
uk: Поділи (EDO)

source: Done
cs: Hotovo
de: Fertig
el: Τέλος
es: Listo
fr: OK
hu: Kész
it: Fine
ja: 完了
ko: 완료
nl: Gereed
pl: Gotowe
pt_br: Concluído
ro: Gata
sv: Klar
tr: Bitti
uk: Готово

source: Doppler shift
cs: Dopplerův posuv
de: Doppler-Verschiebung
el: Μετατόπιση Doppler
es: Desplazamiento Doppler
fr: Effet Doppler
hu: Doppler-eltolódás
it: Effetto Doppler
ja: ドップラーシフト
ko: 도플러 편이
nl: Dopplerverschuiving
pl: Przesunięcie Dopplera
pt_br: Desvio Doppler
ro: Deplasare Doppler
sv: Dopplerskift
tr: Doppler kayması
uk: Доплерівський зсув

source: Dotted
cs: S tečkou
de: Punktiert
el: Παρεστιγμένη
es: Con puntillo
fr: Pointée
hu: Pontozott
it: Puntata
ja: 付点
ko: 점음표
nl: Gepunteerd
pl: Z kropką
pt_br: Pontuada
ro: Cu punct
sv: Punkterad
tr: Noktalı
uk: З крапкою

source: Driver
cs: Reproduktor
de: Chassis
el: Μεγάφωνο
es: Altavoz
fr: Haut-parleur
hu: Hangszóró
it: Altoparlante
ja: ドライバー
ko: 드라이버
nl: Luidspreker
pl: Głośnik
pt_br: Alto-falante
ro: Difuzor
sv: Element
tr: Sürücü
uk: Динамік

source: Drop-frame skips 2 frame numbers each minute (except every 10th) to track real 29.97 fps time.
cs: Drop-frame vynechá každou minutu 2 čísla snímků (kromě každé desáté), aby sledoval reálný čas 29,97 fps.
de: Drop-Frame überspringt jede Minute 2 Frame-Nummern (außer jede 10.), um der echten 29,97-fps-Zeit zu folgen.
el: Το drop-frame παραλείπει 2 αριθμούς καρέ κάθε λεπτό (εκτός κάθε 10ου) ώστε να ακολουθεί τον πραγματικό χρόνο στα 29,97 fps.
es: El drop-frame omite 2 números de fotograma cada minuto (excepto cada 10) para seguir el tiempo real a 29,97 fps.
fr: Le drop-frame saute 2 numéros d'image chaque minute (sauf toutes les 10) pour suivre le temps réel à 29,97 ips.
hu: A drop-frame percenként 2 képkockaszámot kihagy (kivéve minden 10.-et), hogy kövesse a valós 29,97 fps időt.
it: Il drop-frame salta 2 numeri di fotogramma ogni minuto (tranne ogni 10ª) per seguire il tempo reale a 29,97 fps.
ja: ドロップフレームは実時間の 29.97 fps に追従するため、毎分 2 つのフレーム番号を飛ばします（10 分ごとを除く）。
ko: 드롭 프레임은 실제 29.97 fps 시간을 따라가기 위해 매분 프레임 번호 2개를 건너뜁니다(매 10분 제외).
nl: Drop-frame slaat elke minuut 2 framenummers over (behalve elke 10e) om de echte 29,97 fps-tijd te volgen.
pl: Drop-frame pomija 2 numery klatek co minutę (poza co dziesiątą), aby nadążać za realnym czasem 29,97 fps.
pt_br: O drop-frame pula 2 números de quadro a cada minuto (exceto a cada 10º) para acompanhar o tempo real de 29,97 fps.
ro: Drop-frame sare 2 numere de cadru în fiecare minut (cu excepția fiecărui al 10-lea), pentru a urmări timpul real la 29,97 fps.
sv: Drop-frame hoppar över 2 bildnummer varje minut (utom var tionde) för att följa verklig tid vid 29,97 fps.
tr: Drop-frame, gerçek 29,97 fps zamanı takip etmek için her dakika 2 kare numarası atlar (her 10. hariç).
uk: Drop-frame пропускає 2 номери кадрів щохвилини (крім кожної 10-ї), щоб відповідати реальному часу 29,97 fps.

source: Duration
cs: Trvání
de: Dauer
el: Διάρκεια
es: Duración
fr: Durée
hu: Időtartam
it: Durata
ja: 長さ
ko: 길이
nl: Duur
pl: Czas trwania
pt_br: Duração
ro: Durată
sv: Längd
tr: Süre
uk: Тривалість

source: Dynamic Range
cs: Dynamický rozsah
de: Dynamikumfang
el: Δυναμική περιοχή
es: Rango dinámico
fr: Dynamique
hu: Dinamikatartomány
it: Gamma dinamica
ja: ダイナミックレンジ
ko: 다이내믹 레인지
nl: Dynamisch bereik
pl: Dynamika
pt_br: Faixa dinâmica
ro: Gamă dinamică
sv: Dynamikomfång
tr: Dinamik aralık
uk: Динамічний діапазон

source: Dynamic range
cs: Dynamický rozsah
de: Dynamikumfang
el: Δυναμική περιοχή
es: Rango dinámico
fr: Dynamique
hu: Dinamikatartomány
it: Gamma dinamica
ja: ダイナミックレンジ
ko: 다이내믹 레인지
nl: Dynamisch bereik
pl: Dynamika
pt_br: Faixa dinâmica
ro: Gamă dinamică
sv: Dynamikomfång
tr: Dinamik aralık
uk: Динамічний діапазон

source: EDO & temperament
cs: EDO a temperament
de: EDO & Temperatur
el: EDO & συγκερασμός
es: EDO y temperamento
fr: EDO et tempérament
hu: EDO és hangolás
it: EDO e temperamento
ja: EDO と音律
ko: EDO 및 음률
nl: EDO & stemming
pl: EDO i temperacja
pt_br: EDO e temperamento
ro: EDO și temperament
sv: EDO & temperering
tr: EDO ve düzen
uk: EDO і темперація

source: Each branch @ fc
cs: Každá větev @ fc
de: Jeder Zweig @ fc
el: Κάθε κλάδος @ fc
es: Cada rama @ fc
fr: Chaque voie @ fc
hu: Minden ág @ fc
it: Ogni ramo @ fc
ja: 各系統 @ fc
ko: 각 경로 @ fc
nl: Elke tak @ fc
pl: Każda gałąź @ fc
pt_br: Cada via @ fc
ro: Fiecare ramură @ fc
sv: Varje gren @ fc
tr: Her kol @ fc
uk: Кожна гілка @ fc

source: Each source
cs: Každý zdroj
de: Jede Quelle
el: Κάθε πηγή
es: Cada fuente
fr: Chaque source
hu: Minden forrás
it: Ogni sorgente
ja: 各音源
ko: 각 음원
nl: Elke bron
pl: Każde źródło
pt_br: Cada fonte
ro: Fiecare sursă
sv: Varje källa
tr: Her kaynak
uk: Кожне джерело

source: Effective neck length
cs: Efektivní délka krčku
de: Effektive Halslänge
el: Ενεργό μήκος λαιμού
es: Longitud efectiva del cuello
fr: Longueur effective du col
hu: Effektív nyakhossz
it: Lunghezza efficace del collo
ja: 実効ネック長
ko: 유효 목 길이
nl: Effectieve halslengte
pl: Efektywna długość szyjki
pt_br: Comprimento efetivo do gargalo
ro: Lungimea efectivă a gâtului
sv: Effektiv halslängd
tr: Etkin boyun uzunluğu
uk: Ефективна довжина горловини

source: Effective ratio
cs: Efektivní poměr
de: Effektives Verhältnis
el: Ενεργός λόγος
es: Razón efectiva
fr: Rapport effectif
hu: Effektív arány
it: Rapporto effettivo
ja: 実効比
ko: 유효 비율
nl: Effectieve verhouding
pl: Stosunek efektywny
pt_br: Razão efetiva
ro: Raport efectiv
sv: Effektivt förhållande
tr: Etkin oran
uk: Ефективне відношення

source: End
cs: Konec
de: Endkorrektur
el: Άκρο
es: Extremo
fr: Extrémité
hu: Végkorrekció
it: Estremità
ja: 開口端
ko: 관 끝
nl: Uiteinde
pl: Koniec
pt_br: Extremidade
ro: Capăt
sv: Ände
tr: Uç
uk: Кінець

source: End correction
cs: Koncová korekce
de: Endkorrektur
el: Διόρθωση άκρου
es: Corrección de extremo
fr: Correction d'extrémité
hu: Végkorrekció
it: Correzione di estremità
ja: 開口端補正
ko: 관 끝 보정
nl: Eindcorrectie
pl: Poprawka końcowa
pt_br: Correção de extremidade
ro: Corecție de capăt
sv: Ändkorrektion
tr: Uç düzeltmesi
uk: Кінцева поправка

source: Ends
cs: Konce
de: Enden
el: Άκρα
es: Extremos
fr: Extrémités
hu: Végek
it: Estremità
ja: 管の両端
ko: 관 끝
nl: Uiteinden
pl: Końce
pt_br: Extremidades
ro: Capete
sv: Ändar
tr: Uçlar
uk: Кінці

source: Equal division of the octave
cs: Rovnoměrné dělení oktávy
de: Gleichstufige Oktavteilung
el: Ίση διαίρεση της οκτάβας
es: División igual de la octava
fr: Division égale de l'octave
hu: Az oktáv egyenlő felosztása
it: Divisione uguale dell'ottava
ja: オクターブの等分割
ko: 옥타브 등분할
nl: Gelijke verdeling van het octaaf
pl: Równy podział oktawy
pt_br: Divisão igual da oitava
ro: Diviziune egală a octavei
sv: Lika delning av oktaven
tr: Oktavın eşit bölünmesi
uk: Рівний поділ октави

source: Equal-power (−3 dB) keeps loudness constant across the stereo field; linear (−6 dB) keeps summed level constant in mono.
cs: Konstantní výkon (−3 dB) drží hlasitost ve stereu; lineární (−6 dB) drží součtovou úroveň v monu.
de: Equal-Power (−3 dB) hält die Lautheit über das Stereofeld konstant; linear (−6 dB) hält den Summenpegel in Mono konstant.
el: Η ίση ισχύς (−3 dB) κρατά σταθερή την ένταση στο στερεοφωνικό πεδίο· η γραμμική (−6 dB) κρατά σταθερή τη στάθμη στο mono.
es: La potencia constante (−3 dB) mantiene la sonoridad estable en el campo estéreo; la lineal (−6 dB) mantiene el nivel sumado en mono.
fr: L'équi-puissance (−3 dB) garde une sonie constante sur le champ stéréo ; la loi linéaire (−6 dB) garde le niveau sommé constant en mono.
hu: Az azonos teljesítmény (−3 dB) állandó hangosságot tart a sztereó mezőben; a lineáris (−6 dB) az összegzett monószintet tartja.
it: La potenza costante (−3 dB) mantiene il volume costante nel campo stereo; la lineare (−6 dB) mantiene costante il livello sommato in mono.
ja: 等パワー（−3 dB）はステレオ内で音量感を一定に保ち、リニア（−6 dB）はモノでの合成レベルを一定に保ちます。
ko: 등파워(−3 dB)는 스테레오 필드 전체에서 음량감을 일정하게, 선형(−6 dB)은 모노 합산 레벨을 일정하게 유지합니다.
nl: Gelijk vermogen (−3 dB) houdt de luidheid constant in het stereobeeld; lineair (−6 dB) houdt het gesommeerde niveau in mono constant.
pl: Stała moc (−3 dB) utrzymuje głośność w polu stereo; liniowa (−6 dB) utrzymuje poziom sumy w mono.
pt_br: A potência constante (−3 dB) mantém o volume constante no campo estéreo; a linear (−6 dB) mantém o nível somado em mono.
ro: Puterea constantă (−3 dB) menține sonoritatea în câmpul stereo; cea liniară (−6 dB) menține nivelul însumat în mono.
sv: Lika effekt (−3 dB) håller ljudstyrkan konstant i stereofältet; linjär (−6 dB) håller den summerade nivån konstant i mono.
tr: Eşit güç (−3 dB) stereo alanda gürlüğü sabit tutar; doğrusal (−6 dB) mono toplam seviyeyi sabit tutar.
uk: Рівна потужність (−3 dB) тримає гучність сталою в стереополі; лінійна (−6 dB) тримає сталим сумарний рівень у моно.

source: Exponential horn
cs: Exponenciální trychtýř
el: Εκθετικό χωνί
es: Bocina exponencial
fr: Pavillon exponentiel
hu: Exponenciális tölcsér
it: Tromba esponenziale
ja: エクスポネンシャルホーン
ko: 지수 혼
nl: Exponentiële hoorn
pl: Tuba wykładnicza
pt_br: Corneta exponencial
ro: Pâlnie exponențială
sv: Exponentiellt horn
tr: Üstel boru
uk: Експоненційний рупор

source: Eyring (high absorption)
cs: Eyring (vysoká pohltivost)
de: Eyring (hohe Absorption)
el: Eyring (υψηλή απορρόφηση)
es: Eyring (absorción alta)
fr: Eyring (forte absorption)
hu: Eyring (nagy elnyelés)
it: Eyring (assorbimento elevato)
ja: アイリング（高吸音）
ko: 아이링(높은 흡음)
nl: Eyring (hoge absorptie)
pl: Eyring (duże pochłanianie)
pt_br: Eyring (absorção alta)
ro: Eyring (absorbție mare)
sv: Eyring (hög absorption)
tr: Eyring (yüksek soğurma)
uk: Ейрінг (високе поглинання)

source: Favorites
cs: Oblíbené
de: Favoriten
el: Αγαπημένα
es: Favoritos
fr: Favoris
hu: Kedvencek
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
ro: Favorite
sv: Favoriter
tr: Favoriler
uk: Обрані

source: File Size
cs: Velikost souboru
de: Dateigröße
el: Μέγεθος αρχείου
es: Tamaño de archivo
fr: Taille du fichier
hu: Fájlméret
it: Dimensione file
ja: ファイルサイズ
ko: 파일 크기
nl: Bestandsgrootte
pl: Rozmiar pliku
pt_br: Tamanho do arquivo
ro: Dimensiune fișier
sv: Filstorlek
tr: Dosya boyutu
uk: Розмір файлу

source: File size & sample rate
cs: Velikost souboru a vzorkovací frekvence
de: Dateigröße & Abtastrate
el: Μέγεθος αρχείου & ρυθμός δειγματοληψίας
es: Tamaño de archivo y frecuencia de muestreo
fr: Taille de fichier et fréquence d'échantillonnage
hu: Fájlméret és mintavételi frekvencia
it: Dimensione file e frequenza di campionamento
ja: ファイルサイズとサンプルレート
ko: 파일 크기 및 샘플레이트
nl: Bestandsgrootte & samplerate
pl: Rozmiar pliku i częstotliwość próbkowania
pt_br: Tamanho do arquivo e taxa de amostragem
ro: Dimensiune fișier și rată de eșantionare
sv: Filstorlek & samplingsfrekvens
tr: Dosya boyutu ve örnekleme hızı
uk: Розмір файлу та частота дискретизації

source: Filter
cs: Filtr
el: Φίλτρο
es: Filtro
fr: Filtre
hu: Szűrő
it: Filtro
ja: フィルター
ko: 필터
pl: Filtr
pt_br: Filtro
ro: Filtru
tr: Filtre
uk: Фільтр

source: Filters & crossovers
cs: Filtry a výhybky
de: Filter & Frequenzweichen
el: Φίλτρα & crossover
es: Filtros y crossovers
fr: Filtres et filtrage
hu: Szűrők és váltók
it: Filtri e crossover
ja: フィルターとクロスオーバー
ko: 필터 및 크로스오버
nl: Filters & wissels
pl: Filtry i zwrotnice
pt_br: Filtros e crossovers
ro: Filtre și crossover-uri
sv: Filter & delningsfilter
tr: Filtreler ve crossover'lar
uk: Фільтри та кросовери

source: First notch
cs: První zářez
de: Erste Kerbe
el: Πρώτη εγκοπή
es: Primer notch
fr: Premier creux
hu: Első kioltás
it: Primo notch
ja: 最初のノッチ
ko: 첫 노치
nl: Eerste notch
pl: Pierwsze wycięcie
pt_br: Primeiro notch
ro: Primul notch
sv: Första dipp
tr: İlk çentik
uk: Перший провал

source: First null
cs: První nula
de: Erste Auslöschung
el: Πρώτο μηδενικό
es: Primer nulo
fr: Première annulation
hu: Első kioltási pont
it: Primo nullo
ja: 最初のヌル
ko: 첫 널
nl: Eerste nul
pl: Pierwsze zero
pt_br: Primeiro nulo
ro: Primul nul
sv: Första nollpunkt
tr: İlk sıfır
uk: Перше занулення
